{
    "imageUrl": "{{TMP_SERVER_URL}}/msa/api/images/checkup/pic1.png",
    "laboratoriesUrl": "{{TMP_SERVER_URL}}/msa/api/labs",
    "sendLaboratoryEndpoint": "{{TMP_SERVER_URL}}/msa/api/analyses/order",
    "complexName": "Печеночный профиль",
    "//": "endpoint для отправки выбранной лаборатории; Параметры POST запроса: personId=${personId}, productId=${productId}, productOrderId=${productOrderId}, laboratoryOfficeId=${laboratoryOfficeId}, oldLaboratoryOfficeId=${oldLaboratoryOfficeId}",
    "preparationButton": {
        "name": "Как подготовиться к сдаче анализов",
        "descriptionContent": {
            "title": "Как подготовиться к анализам",
            "blocks": [
                {
                    "title": "Общий анализ крови",
                    "description": "Сдача крови происходит натощак, прием пищи необходимо исключить минимум за 8 часов до сдачи анализа. Накануне исследования рекомендуется ограничить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), интимную близость, тепловые воздействия (сауну), приём алкоголя, за час до исследования – курение. Желательно находиться в покое 20-30 мин. перед взятием крови.",
                    "items": []
                },
                {
                    "title": "Общий анализ мочи",
                    "description": "Для общего анализа используют первую утреннюю порцию мочи. Для сбора мочи используйте стерильный одноразовый контейнер. Перед сбором мочи проведите тщательный туалет наружных половых органов. Спустите первую небольшую порцию мочи в туалет, а затем соберите среднюю порцию мочи в контейнер. В течение 2-х часов доставьте контейнер с мочой в лабораторное отделение. Накануне сдачи анализа не рекомендуется употреблять овощи и фрукты, способные изменять цвет мочи (такие как свекла или морковь), принимать диуретики и витаминные комплексы.",
                    "items": []
                },
                {
                    "title": "В обследование входят следующие лабораторные тесты:",
                    "items": [
                        "Общий анализ крови (без лейкоцитарной формулы и СОЭ (Complete Blood Count, CBC)",
                        "СОЭ (Скорость Оседания Эритроцитов, ESR)",
                        "Лейкоцитарная формула (дифференцированный подсчет лейкоцитов, лейкоцитограмма, Differential White Blood Cell Count с микроскопией мазка крови при наличии патологических сдвигов)",
                        "АлАТ (АЛТ, Аланинаминотрансфераза, аланинтрансаминаза, SGPT, Alanine aminotransferase)",
                        "АсАТ (АСТ, аспартатаминотрансфераза, AST, SGOT, Aspartate aminotransferase)",
                        "HBsAg, качественный тест (HBs-антиген, поверхностный антиген вируса гепатита B, «австралийский» антиген)",
                        "Антитела к вирусу гепатита C класса IgM и IgG (anti - HCV total**)",
                        "Гамма-глутамилтранспептидаза (ГГТ, глутамилтранспептидаза, GGT, Gamma-glutamyl transferase)",
                        "Фосфатаза щелочная (ЩФ, Alkaline phosphatase, ALP)",
                        "Билирубин прямой (билирубин конъюгированный, связанный; Bilirubin direct)",
                        "Билирубин общий (Bilirubin total)",
                        "Глюкоза (Glucose)",
                        "С-реактивный белок (СРБ, CRP)",
                        "Протромбин, МНО (протромбиновое время, PT, Prothrombin, INR)",
                        "АЧТВ (АПТВ, активированное частичное (парциальное тромбопластиновое время, кефалин-каолиновое время, Activated Partial thromboplastin time, APTT)",
                        "Фибриноген (Fibrinogen)",
                        "Общий анализ мочи (с микроскопией осадка)",
                        "Взятие крови"
                    ]
                }
            ]
        }
    }
}