{
  "imageUrl": "{{TMP_SERVER_URL}}/msa/api/images/checkup/pic1.png",
  "laboratoriesUrl": "{{TMP_SERVER_URL}}/msa/api/labs",
  "sendLaboratoryEndpoint":"{{TMP_SERVER_URL}}/msa/api/analyses/order", "//": "endpoint для отправки выбранной лаборатории; Параметры POST запроса: personId=${personId}, productId=${productId}, productOrderId=${productOrderId}, laboratoryOfficeId=${laboratoryOfficeId}, oldLaboratoryOfficeId=${oldLaboratoryOfficeId}",
  "preparationButton": {
    "name": "Что входит в обследование",
    "descriptionContent": {
      "title": "Как подготовиться.",
      "blocks": [
        {
          "title": "Анализ крови", "//":"not required",
          "description": "Сдача крови происходит после ночного периода голодания от 8 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), интимную близость, тепловые воздействия (сауну), приём алкоголя, за час до исследования –курение. Находитесь в покое 20-30 мин. перед взятием крови.", "//":"not required",
          "items": [] ,"//":"not required"
        },
        {
          "title": "Анализ мочи", "//":"not required",
          "description": "Для общего анализа используют первую утреннюю порцию мочи. Для сбора мочи используйте стерильный одноразовый контейнер. Перед сбором мочи проведите тщательный туалет наружных половых органов. Спустите первую небольшую порцию мочи в туалет, а затем соберите среднюю порцию мочи в контейнер. Доставьте контейнер с мочой в лабораторное отделение в день взятия биоматериала в течение 2-ух часов. Не рекомендуется сдавать мочу во время менструации, а также Накануне сдачи анализа не рекомендуется употреблять овощи и фрукты, которые могут изменять цвет мочи (свекла, морковь), принимать диуретики, витаминные комплексы", "//":"not required",
          "items": [], "//":"not required"
        }
        {
          "title": "В ваше исследование входят следующие лабораторные тесты", "//":"not required",
          "description":  "", "//":"not required",
          "items": ["Общий анализ крови","СОЭ","Гемоглобин"], "//":"not required"
        }
      ]
    }
  }
}
